[Balance.PawnBalance_Drifter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Vacilante do Lodo")
PlayThroughs[1]=(DisplayName="Vacilante do Pântano")

[Balance.PawnBalance_DrifterBaby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Vacilante Ninfa")
PlayThroughs[1]=(DisplayName="Vacilante Recluso")

[Balance.PawnBalance_DrifterBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Vacilante Encrenqueiro")
PlayThroughs[1]=(DisplayName="Vacilante Super Encrenqueiro")

[Balance.PawnBalance_DrifterNamed AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Arizona")

[Balance.PawnBalance_DrifterRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Insidioso, O Invencível")

